{
  "description": "A community that digs deep into issues from the perspectives of technology, business, and law, and gives companies the ability to run their blockchain businesses on their own.",
  "contact": "Contact us",
  "slogan": "A community that digs deep into issues from the perspective of technology, business, and law, and gives companies the ability to run their blockchain businesses on their own.",
  "what": "About ETHTerakoya",
  "whatDetail": "As we move forward with our blockchain business, we are required to make all sorts of decisions, ranging from technology to law. However, due to the usual differences in the point of view of technical and business sides, there are times when we cannot allocate our full resources towards finding a solution. To bridge such an expertise gap, ETHTerakoya is a community where experts from various industries come together, hold workshops, and produce output that could help businesses to self-propel themselves.",
  "wg": "Working group",
  "wgList1": "Exploring issues from multiple perspectives, such as law, technology, and business",
  "wgList2": "Clarifying the required action plan by looking at the issue",
  "wgList3": "Feedback from overseas thanks to the sponsorship of the Ethereum Foundation",
  "ws": "Workshop",
  "wsList1": "Through practical workshops, gain the power to self-propel your blockchain business",
  "wsList2": "Deeper topics for a workshop, with practical demonstrations on how to apply them to businesses",
  "target": "Eligibility for participation",
  "target1": "Engineers/Technical experts",
  "target1-desc": "Those who want to propose technical solutions while keeping business and legal aspects into consideration.",
  "target2": "Businesspersons",
  "target2-desc": "Those who have a desire to pursue a business related to blockchain technology and want to gain useful knowledge.",
  "target3": "Lawyers",
  "target3-desc": "Those who want to understand the governing laws and regulations while knowing about the technical and business context, and those who would like to propose solutions.",
  "organize": "Organized by",
  "support": "Sponsored by",
  "contributor": "Contributor",
  "date": "Post date",
  "group": "Working group",
  "groupName_id-voting": "ID x Voting x Blockchain",
  "groupName_ethereum2.0": "Ethereum2.0",
  "posts": "All posts",
  "news": "News",
  "activity": "Activity",
  "activityWorkingGroupSubtitle": "Study on the possibility to introduce online voting by using blockchain",
  "activityCreamSubtitle": "Development of C.R.E.A.M (Confidential Reliable Ethereum Anonymous Mixer)",
  "contributor.hitachi": " ",
  "contributor.fujitsu": " ",
  "contributor.act": " ",
  "contributor.collabo_gate": " ",
  "contributor.comps": " ",
  "contributor.cryptel": " ",
  "contributor.layerx": " ",
  "contributor.waseda": " "
}
